tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sachaos/todoist"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "python"
brew "ansible"
brew "ccat"
brew "coreutils"
brew "direnv"
brew "docker"
brew "docker-machine"
brew "exercism"
brew "fish"
brew "goenv"
brew "helm"
brew "hub"
brew "jq"
brew "libksba"
brew "libtool"
brew "minikube"
brew "nmap"
brew "node", link: false
brew "nodenv"
brew "pacvim"
brew "pandoc"
brew "pdfpc"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "tldr"
brew "tree"
brew "xhyve", args: ["HEAD"]
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "sachaos/todoist/todoist"
cask "alfred"
cask "appcleaner"
cask "caffeine"
cask "docker"
cask "evernote"
cask "font-fira-code"
cask "hyper"
cask "iterm2"
cask "levelator"
cask "licecap"
cask "macdown"
cask "minikube"
cask "minishift"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "skitch"
cask "skype"
cask "slack"
cask "spectacle"
cask "suspicious-package"
cask "vagrant"
cask "vlc"
