tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker"
brew "docker-machine"
brew "gmailctl"
brew "hello"
brew "helm"
brew "readline"
brew "ipython"
brew "minikube"
brew "neofetch"
brew "neovim"
brew "nodenv"
brew "pandoc"
brew "pyenv"
brew "rbenv"
brew "rust"
brew "screenfetch"
brew "terraform"
brew "tldr"
